<h2>Условия работы - Договор</h2>
<h3>Как сделать заказ</h3>
&bull; При первоначальном контакте с нами, пожалуйста, не забывайте присылать Ваши координаты и по возможности реквизиты.
<br />&bull; Заказ можно сделать по телефону, факсу или электронной почте.
<br />&bull; После того как Вы сделали заказ, мы отправляем Вам счет с уже зарезервированным за Вами товаром и заполненную форму договора<br />
(для новых клиентов).
<br />&bull; Если Вы находитетесь не в Москве, а в другом регионе России, пожалуйста, укажите название транспортной компании.
<br /><br />

<h3>Цены и форма оплаты</h3>
&bull; Цены в прайс-листе указаны в Российских рублях и долларах  США. 
<br />&bull; Являются дилерскими, действуют для автосервисов, автомагазинов, 
страховых компаний и частных предпринимателей.
<br />&bull; Оплата производится в рублях РФ по внутреннему курсу компании на день получения заявки.
<br />&bull; Форма оплаты - любая.
<br />&bull; Существует гибкая система скидок для постоянных клиентов.
<br /><br />

<h3>Доставка</h3>
<h6>По Москве:</h6>
&bull; При заказе на сумму до 15000 руб. стоимость доставки 500 рублей.
<br />&bull; При заказе свыше 15000 руб.  - доставка бесплатно (в пределах МКАД).
<br />&bull; Доставка осуществляется в течение одного рабочего дня.
<br /><br />
 
<h6>В другие регионы России:</h6>
&bull; Доставка осуществляется через транспортные компании.
<br />&bull; При заказе на сумму 15000р. и выше - бесплатно до транспортной компании.
<br />&bull; Доставка в регионы осуществляется по схеме и за счет покупателя.
<br /><br />

<h3>Возврат товара и рекламации.</h3>
&bull; Возврат товара возможен в течение 14 дней с даты отпуска товара при наличии накладной. Товар должен быть в первоначальном виде и неповрежденной упаковке.
<br />&bull; Рекламации принимаются в течение 14 дней со дня получения детали в случаях, если деталь имеет производственный брак или не соответствую заказанной детали.
<br />&bull; Детали, имеющие производственный брак или полного несоответствия, подлежат замене (при условии, что это подтверждено специалистами автомобильных сервис-центров), а в случае отсутствия таковой в данный момент на складе, принимаются к возврату с выплатой 100% их стоимости.
<br />&bull; Детали, поврежденные по вине покупателя, возврату не подлежат.
<br />&bull; Детали, возвращаемые покупателем по причинам, не связанным с браком или несоответствием, принимаются к возврату с выплатой 90% их стоимости.
<br /><br />

<h3>Резервирование товара</h3>
&bull; Резервирование товара для клиентов из Москвы – в течение 2 рабочих дней, а для клиентов из других регионов России резерв хранится в течение 5 рабочих дней.   
<br>                 
<a href="javascript:window.open('','_self').close();" class='btn-win'><?php echo Yii('general', 'Close'); ?></a>   